/* Done button label in navigation bar */
"Done" = "Bitti";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Şununla Aç...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "“%@” ile Aç";

/* Loading message in progress layer*/
"Loading..." = "Yükleniyor...";

/* Displayed when there are no items to preview */
"No Items" = "Öğe Yok";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ / %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Hızı ayarlamak için parmağınızı aşağı doğru kaydırın.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Belge bu parolayla açılamadı.";

/* OK button */
"OK" = "Tamam";

